{
  "header1": {
    "menu": {
      "text": "Home"
    }
  },
  "header2": {
    "menu": {
      "text": "Offer"
    }
  },
  "header3": {
    "menu": {
      "text": "Turkey"
    }
  },
  "header4": {
    "menu": {
      "text": "Armenia & Georgia"
    }
  },
  "header5": {
    "menu": {
      "text": "About Us"
    }
  },
  "header6": {
    "menu": {
      "text": "Contact"
    }
  },
  "header7": {
    "menu": {
      "text": "Language"
    }
  },
  "footer": {
    "menu": {
      "text": "place"
    }
  },
  "footer2": {
    "menu": {
      "text": "Select Destination"
    }
  },
  "aboutTurkey": {
    "menu": {
      "aboutTurkeyTitle": "About Turkey",
      "aboutTurkey": "Few countries in the world have undergone as much change as Turkey, the historic bridge between East and West, Europe and Asia. Almost every nation that once inhabited these areas left some traces - from the Akkads, through the Assyrians, Hittites and Greeks, the Romans of Alexander the Great and the Byzantine times, to the Ottoman Turks. Today's Turkey is to a large extent the work of Kamel Ataturk - the Father of Turks, whose strength and personality allowed for its Europeanization. The cultural and historical wealth of Turkey is primarily mosques, churches and underground Christian cities, archaeological sites and the remains of ancient cities. In addition, the country is very rich in various types of landscapes and natural attractions. While traveling through Turkey, you can admire wonderful beaches, waterfalls, huge lakes, mountain ranges rich in green and quite stone ones. The real treasure of Turkey is Cappadocia - the land of fairy-tale stone chimneys - a volcanic remnant. Others will be delighted by the white travertine terraces of Pamukkale, a monument entered on the UNESCO list. Turkey is a very attractive place not only in summer! Few people know that in winter Turkey has many ski resorts, and in some places the temperature in winter is lower than in Poland."
    }
  },
  "popAttrTitle": {
    "menu": {
      "heading": "The most popular attractions"
    }
  },
  "popAttr": {
    "menu": [
      {
        "popTitle": "Ephesus",
        "popInfo": "Ephesus (Ancient Greek: Ἔφεσος Efesos; Turkish: Efes; may eventually draw from Hittite Apasa) was an ancient Greek city on the coast of Ionia, three kilometers southwest of present-day Selçuk in the province of Izmir, Turkey. It was built in the 10th century BC on the site of the former Arzawan capital by Attica and the Ionian Greek colonists. In classical Greece it was one of the twelve cities of the Ionian League. The city flourished after it was taken over by the Roman Republic in 129 BC.",
        "popImg": "assets/img/ephesus.jpg",
        "popLink": "https://pl.wikipedia.org/wiki/Efez",
        "popRead": "Read More..."
      },
      {
        "popTitle": "HZ. House of the Virgin Mary",
        "popInfo": "The House of the Virgin Mary is 9 km from Selcuk. In the distance it is on the Bülbül mountain. 4 or 6 years after the death of Jesus, St. It is known that John brought the Virgin Mary to Ephesus. In 1891, the Lazarist priests discovered that the house where the Virgin Mary spent her last days was the dream of the German nun A. Catherine Emmerick. This event was a completely new invention in the Christian world and shed light on the world of religion. This cross-planned domed building was later restored. Following the visit of Pope Paul in 1967, the House is considered a holy place by Muslims.",
        "popImg": "assets/img/meryem.jpg",
        "popLink": "https://www.hzmeryemanaevi.com",
        "popRead": "Read More..."
      }
    ]
  },
  "otherAttrTitle": {
    "menu": {
      "heading": "Other attractions"
    }
  },
  "otherAttr": {
    "menu": [
      {
        "otherTitle": "Pamukkale",
        "otherInfo": "Pamukkale (tur. Cotton castle or Cotton fortress) - a Turkish town located in the Cürüksu valley (in ancient times called the Lycos Valley), about 18 km from Denizli. It is famous for its limestone deposits formed on the slope of Mount Cökelez.",
        "otherImg": "assets/img/pamukkale.jpg",
        "otherLink": "https://pl.wikipedia.org/wiki/Pamukkale",
        "otherRead": "Read More..."
      },
      {
        "otherTitle": "Ayasofya",
        "otherInfo": "Hagia Sophia (Ayasofya) museum in Istanbul (former Constantinople), in the past a Christian temple, then a mosque. Considered the greatest building and architecture of the first millennium AD.",
        "otherImg": "assets/img/blue.jpg",
        "otherLink": "https://pl.wikipedia.org/wiki/Hagia_Sophia",
        "otherRead": "Read More..."
      },
      {
        "otherTitle": "Kappadokya",
        "otherInfo": "Cappadocia - a historical land in central Turkey and the central part of Anatolia, known primarily for the characteristic tufa forms that make up the lunar landscape, and for houses and churches carved into these volcanic rocks.",
        "otherImg": "assets/img/kap.jpg",
        "otherLink": "https://pl.wikipedia.org/wiki/Kapadocja",
        "otherRead": "Read More..."
      }
    ]
  },
  "turkeyOfferTitle": {
    "menu": {
      "heading": "PILGRIMAGE TO TURKEY 10 DAYS"
    }
  },
  "turkey": {
    "menu": [
      {
        "day": "1 Day",
        "img": "assets/img/ephesus.jpg",
        "info": "Transfer to the airport in Tbilisi. Ticket and luggage check-in and flight to Warsaw. Landing in Warsaw. Departure to Gdańsk. Landing in Gdańsk. End of the pilgrimage."
      },
      {
        "day": "2 Day",
        "img": "assets/img/day2.jpg",
        "info": "Breakfast. Departure to ancient Ephesus, one of the best-preserved cities of antiquity, taught by: St. John and St. Paul. A visit to the House of Our Lady - the place where, according to tradition, the Mother of God with St. John the Apostle. Transfer to Kuşadası. Accommodation at the hotel. Dinner and overnight."
      },
      {
        "day": "3 Day",
        "img": "assets/img/pammu.jpg",
        "info": "Breakfast at the hotel and a visit to Pamukkale - snow-white limestone terraces, which was under the patronage of UNESCO, inscribing them on the World Natural Heritage List. Visiting the largest preserved Necropolis and a visit to the ancient city of Herapolis with the possibility of swimming in the Cleopatra Pool. On the way to the Aegean coast, the mass in Laodicea - one of the churches of St. John. Transfer to the hotel. Dinner and overnight."
      },
      {
        "day": "4 Day",
        "img": "assets/img/konya.jpg",
        "info": "Breakfast, departure to Konya. Visiting the Church of St. Paul. Mevlana Museum - the founder of the order of the Dancing Dervishes. Transfer to Cappadocia. Hotel accommodation in Ürgüp. Dinner, overnight"
      },
      {
        "day": "5 Day",
        "img": "assets/img/day5.jpg",
        "info": "Breakfast, departure to Goreme. Visiting Derinkuyu (underground city), Uchisar, Zelve, Avanos, Devent, Ihlara gorge. Return to the hotel, accommodation. Dinner, overnight. Optional Turkish evening."
      },
      {
        "day": "6 Day",
        "img": "assets/img/kapadokya3.jpg",
        "info": "Breakfast. Departure to Antioch, where it was founded after the Roman conquest in 64 AD and became the third city in the Western world after Rome and Alexandria. One of the first Christian communities outside the Middle East was established here, and Antioch was also an important point on the Silk Road. A 30 km long city wall stretches around the city. Transfer to the church of St. Peter, located 3.5 km outside the city, considered to be the oldest church built outside the Holy Land, the Holy Mass. Dinner. Overnight at a hotel in Antioch."
      },
      {
        "day": "7 Day",
        "img": "assets/img/day8.jpg",
        "info": "Breakfast, departure to Tarsus, where St. Paul, the apostle, Theodore, and Diodorus of Tarsus. Visiting Cleopatra's Gate, sometimes also known as Paul's Gate, St. Paul. Holy Mass in the church of St. Paul. Drive to Kızkalesi. Hotel accommodation. Dinner, overnight."
      },
      {
        "day": "8 Day",
        "img": "assets/img/day7.jpg",
        "info": "Breakfast. All-day rest at the seaside. Dinner at the hotel, overnight."
      },
      {
        "day": "9 Day",
        "img": "assets/img/beaches.jpg",
        "info": "Breakfast. All-day rest at the seaside. Dinner at the hotel, overnight."
      },
      {
        "day": "10 Day",
        "img": "assets/img/day10.jpg",
        "info": "Breakfast. Transfer to Antalya airport. Departure to Poland."
      }
    ]
  },
  "armeGeoOfferTitle": {
    "menu": {
      "heading": "Pilgrimage To Armenia And Georgia"
    }
  },
  "armeGeo": {
    "menu": [
      {
        "day": "1 Day",
        "img": "assets/img/day11.jpg",
        "info": "Meeting of participants at the airport in Gdańsk Rębiechowo. Bag and ticket check-in, then departure to Warsaw, landing in the Polish capital. Departure to Yerevan."
      },
      {
        "day": "2 Day",
        "img": "assets/img/matenadaran.jpg",
        "info": "Landing in the capital of Armenia. Breakfast. Then, visiting Yerevan with a local guide, incl. visit to Matendaran - a repository of ancient Armenian manuscripts, where over 15,000 manuscripts are collected. Drive along a picturesque road across the Ararat plain to the Khor-Virap Monastery, which is located closest to Mount Ararat in the territory of Armenia. Return to the hotel for dinner and overnight stay. Transfer to the town of Echmiadzin, the seat of the Supreme Patriarch of the Armenian Church. Visiting the Church of St. Rypsyma and the Gajane Church. Transfer to Zwartnoc. It is a town located in the province of Armavir, about 15 km west of the capital of the country, Yerevan, famous for the ruins of the cathedral from the 7th century. Return to the hotel. Dinner and overnight."
      },
      {
        "day": "3 Day",
        "img": "assets/img/geghard.jpg",
        "info": "Breakfast at the hotel and drive to Geghard - visiting the impressive monastery, consisting of three temples and a mighty mausoleum carved into the rocks. Then drive to Garni, where we will see a pagan temple, the only ancient building of this type, the remains of which have survived to this day. We will visit the Temple of the Sun and the complex of royal ancient baths. A visit to the factory of the famous Ararat cognac. Return to Yerevan and free time. Dinner and overnight."
      },
      {
        "day": "4 Day",
        "img": "assets/img/stepantsminda.jpg",
        "info": "Breakfast and departure from Yerevan towards the border. Drive to Stepantsminda, there is a museum dedicated to the Georgian writer from here - Alexander Kazbegi. A ride along the so-called Georgian military road to Kazbegi. Visiting the village, then drive to Gudauri, dinner and overnight."
      },
      {
        "day": "5 Day",
        "img": "assets/img/ananuri_fortress.jpg",
        "info": "Breakfast at the hotel and drive to the Ananuri fortress, picturesquely situated on the Aragvi River. The fortress belonging to the Dukes of Aragvi was built in the 16th century. Visit to the 11th century Bagrati Cathedral. Transfer to Mtskheta. Sightseeing of the first capital of Georgia (from the 3rd to the 5th century) with the beautiful Svetitskhoveli cathedral and the fortified monastery of Jvari from the 6th century located near the city. Transfer to Tblisi, sightseeing, dinner and accommodation at the hotel."
      },
      {
        "day": "6 Day",
        "img": "assets/img/tbilisi.jpg",
        "info": "Breakfast at the hotel, then a tour of Tbilisi with a local guide, incl. Old Town, Narikala Fortress, Metekhi Church, Sioni Cathedral with the cross of St. Nino, the monument to Kartlis Deda - the guardian of Tbilisi, Sachino - the palace of Queen Daredjan. Visit to the National Museum. Free time. Return to the hotel for dinner and overnight stay."
      },
      {
        "day": "7 Day",
        "img": "assets/img/telavi.jpg",
        "info": "Breakfast at the hotel, drive to Kachtia - an area in eastern Georgia with the capital in Telavi. It borders Russia in the north, Azerbaijan in the south and east, and the Lower Kartlia and Mtskheta-Mtianeti regions in the west. Visiting the Alaverdi Monastery - built in the 11th century, during the unification and the formation of a strong feudal state, it was the most significant temple in all of Kakheti and wine tasting. Transfer to Sighnaghi - a town famous for the production of wine and carpets. Wine tasting. Return to Tblisi, dinner and overnight stay."
      },
      {
        "day": "8 Day",
        "img": "assets/img/borjomi.jpg",
        "info": "Breakfast at the hotel and then drive towards Borjomi, to Georgian National Park, one of the largest in Europe. Transfer to the town of Wardzia. There is a rock town from Georgia's Golden Age, built in the 12th century by King George III. The largest of the three existing rock towns in Georgia, where monks still live today. Then visiting the Chertwisi fortress. Departure to Batumi. Dinner and overnight."
      },
      {
        "day": "9 Day",
        "img": "assets/img/batumi.jpg",
        "info": "Breakfast at the hotel and sightseeing Batumi - a city in southwest Georgia, on the Black Sea coast and its surroundings. Visiting the Botanical Garden and tea fields. In the evening, return to the hotel, dinner and lunch."
      },
      {
        "day": "10 Day",
        "img": "assets/img/day1010.jpg",
        "info": "Breakfast at the hotel and free time in Batumi. In the evening, return to the hotel, dinner and lunch."
      },
      {
        "day": "11 Day",
        "img": "assets/img/kutaisi.jpg",
        "info": "Breakfast at the hotel and free time until 14.00. Then drive to Tblisi, short sightseeing of Kutaisi on the way. Georgian night in the evening, half night at the hotel and departure to the airport."
      },
      {
        "day": "12 Day",
        "img": "assets/img/day12.jpg",
        "info": "Transfer to the airport in Tbilisi. Ticket and luggage check-in and flight to Warsaw. Landing in Warsaw. Departure to Gdańsk. Landing in Gdańsk. End of the pilgrimage."
      }
    ]
  },
  "aboutus": {
    "menu": [
      {
        "heading": "About Dozami Travel",
        "about": "Our company, based in Urgup, has been operating on the Turkish market since 1996. We are a member of TURSAB - the Turkish Association of Tourist Agencies. We specialize in organizing trips for Tour operators to Turkey - holiday trips, tours, integration events, pilgrimages and many more. The motto of our company is good quality at a reasonable price. The professional experience gained by us over 16 years guarantees the reliability of the service. We are able to meet more and more demanding customers in terms of quality and price of the event, transport safety, hotel base, event programs and professional service. The Dozami Travel company is a guarantee of a successful and peaceful rest. We cordially invite you to our offer!",
        "partner": "Our Partners"
      }
    ]
  },
  "contact": {
    "menu": {
      "text": "Contact"
    }
  },
  "otherOffers": {
    "menu": {
      "text": "Other offers"
    }
  },
  "otherOffers1": {
    "menu": {
      "text": "GEORGIA- EAST TURKEY"
    }
  },
  "otheroff1": {
    "menu": [
      {
        "day": "1 day",
        "info": "Meeting of the trip participants at the Chopin airport in Warsaw. Departure from Warsaw late evening at 23:55 and direct flight to Kutaisi in Georgia."
      },
      {
        "day": "2 day",
        "info": "Arrival in Kutaisi, on site at 05:20 am Check-in at the hotel, rest, then visit Kutaisi.Kutaisi, a city in western Georgia, is located on the Rioni River, at an altitude of 125 - 300 m above sea level. stay here for longer, because the city is full of monuments that prove the long and interesting history of this corner. Kutaisi was once the capital of the Abkhaz Empire and the kingdom of Imereti. You must see Bagrat Cathedral and Gelati Monastery - both attractions are on the list UNESCO World Heritage Site. Dinner, overnight in Kutaisi. "
      },
      {
        "day": "3 day",
        "info": "After breakfast, departure to Batumi. Batumi is a city on the Black Sea coast, the capital of the autonomous republic of Adjara. The third largest city in the country (after Tbilisi and Kutaisi). The most important attractions of the city include: a Turkish mosque from the second half of the 19th century, former eclectic villa buildings, Przymorski Park, Botanical Garden, University (directly next to the seaside), synagogue, former Catholic church from the beginning of the 20th century. After sightseeing, departure towards Turkey, crossing the Georgian-Turkish border. Transfer to Trabzon (ancient, Trapezunt), a town on the Black Sea. Accommodation at a hotel in Trabzon, half board and overnight. "
      },
      {
        "day": "4 day",
        "info": "Breakfast at the hotel. Sightseeing of Trabzon. The city was founded by Greek merchants from Miletus in 756 BC on the silk route. In the Middle Ages it was the center of the Trapezuna Empire. Until World War I it was inhabited by Orthodox Greeks and other Christians who in 1917 - 1921 founded the independent Pontic Republic. In Trabzon you can see 10 ancient churches, testimony to the golden age of the Byzantine. Visit the Ayasofia church from the mid-13th century, which is an example of the perfection of proportions, where you can admire the frescoes of the creation of the world. Drive on the winding road from Trabzon to the town of Maçka and from there to Sumela Park. Climb to the Sumela Monastery, built in the Byzantine era in the 6th century AD dedicated to the Blessed Virgin Mary. The monastery was deserted in 1923 after the exchange of the Greek and Turkish population. Return to the hotel in Trabzon. Dinner, overnight. "
      },
      {
        "day": "5 day",
        "info": "Breakfast at the hotel. Transfer to Erzurum (ancient Teodosiopolis), situated in a valley among mountains whose peaks reach 3,000 meters above sea level. In ancient times the city was called Camacha and belonged to the kingdom of Armenia. fortified Byzantine city named after the emperor Theodosius Theodosiopolis, its present name was given to it by the Turks of the Sjjuckis in the 12th century. , half board and overnight. "
      },
      {
        "day": "6 day",
        "info": "Breakfast and drive to Van. The origins of old Van go back to ancient Tushpa, the capital of the Urartian kingdom. The heyday of the city falls in the 9th-8th century BC, especially during the reign of King Menui, during whose reign the city became the first power in this part of the world From the 2nd century BC, during the reign of the Armenian king Valashaw, the city was mainly inhabited by Armenians, until the massacres of 1915-1916 Arrival in Van, hotel accommodation in Van, half board, overnight. "
      },
      {
        "day": "7 day",
        "info": "Breakfast and drive to Van. The origins of old Van go back to ancient Tushpa, the capital of the Urartian kingdom. The heyday of the city falls in the 9th-8th century BC, especially during the reign of King Menui, during whose reign the city became the first power in this part of the world From the 2nd century BC, during the reign of the Armenian king Valashaw, the city was mainly inhabited by Armenians, until the massacres of 1915-1916 Arrival in Van, hotel accommodation in Van, half board, overnight. "
      },
      {
        "day": "8 day",
        "info": "Breakfast at the hotel. Departure to Doğubeyazıt. Visit the Işak Paşa Palace, built over 100 years and completed in 1784 by the Kurdish ruler Işak. The palace offers an impressive view of Mount Ararat. Check-in at the hotel in Doğubeyazıt. Dinner and overnight stay . "
      },
      {
        "day": "9 day",
        "info": "Breakfast at the hotel. Transfer to Kars. Ani - the ruins of a city in the east of present-day Turkey, on the border with Armenia. The name of Ani is probably a distortion of the name of the Persian goddess Anahis. Before the Armenian people adopted Christianity, it was she who occupied a prominent place in Armenian Pantheon. In the past, Ani was the most magnificent of all Armenian cities and was called the city of 1000 and one church. The golden age of Ani began in the mid-10th century, when the rulers chose Ani as the capital of Armenia. , the remains of the city walls and four gates as well as the Seljuk Turks' palaces and the monastery. Accommodation at the hotel in Kars. Half board and overnight. "
      },
      {
        "day": "10 day",
        "info": "Breakfast at the hotel. Transfer to the Turkish-Georgian border, crossing the border, drive to the capital of Georgia, Tibilisi. On the way visiting Akhaltsikhe (admiring the fortress from the outside) and the Saphara monastery. Transfer to Gori (birthplace of Joseph Stalin). to Tbilisi, hotel accommodation in Tbilisi. Half board, overnight "
      },
      {
        "day": "11 day",
        "info": "Breakfast at the hotel. Transfer to Mtskheta. Mtskheta is one of the oldest cities in Georgia. Situated on an important trade route connecting the Black Sea shore with the cities on the Caspian coast, it already existed in deep antiquity. For several centuries Mtskheta was the capital of the Georgian kingdom Iberia (from the 3rd century BC until the 5th century AD, when King Vakhtang Gorgasali moved the capital to Tbilisi.) The Iberian King Mirian III, residing in Mtskheta, converted to Christianity in 317, therefore the city is still the seat of the highest authorities of the Georgian Orthodox Church. Cathedral of Sveti Tskhoveli), pearls of Georgian architecture (on the UNESCO World Heritage List) - once the seat of the patriarch and the place of consecration of kings. Ancient baptismal source, replica of the Holy Sepulcher from Jerusalem. Transfer to Katskha. Visiting Gelati Monastery inscribed on UNESCO list. and in its heyday in the 12th century, it was a center of science and culture . There are three churches - the largest, the Cathedral of Our Lady with beautiful frescoes and a mosaic from the 12th century, the Church of St. George and the tiny church of St. Nicholas on a high foundation with an arched passage to the Academy next door. Check-in at the hotel in Katskhi, dinner. Departure to the airport in Kutaisi around 2:00. "
      },
      {
        "day": "12th day",
        "info": "Transfer to the airport in Kutaisi. DEPARTURE AT 5:50 AM. Flight to Warsaw. End of the trip."
      }
    ]
  },
  "otherOffers2": {
    "menu": {
      "text": "TURKEY 8 DAYS - SIGHTSEEING"
    }
  },
  "otheroff2": {
    "menu": [
      {
        "day": "1 day",
        "info": "Flight to Istanbul airport. Check-in at hotel, dinner and overnight on arrival."
      },
      {
        "day": "2 day",
        "info": "Breakfast at the hotel and visiting cultural sites: The Hague Sofia - Church of God's Wisdom, also known as the Great Church. Monumental Byzantine temple, considered the most magnificent building of architecture and construction of the entire first millennium AD. Topkapi - a palace in the center of Istanbul, which was the residence of the sultans for over 380 years, built since 1453 during the reign of Sultan Mehmet, the Blue Mosque - the last and the most magnificent example of the so-called classical period of Islamic art in Turkey. , now a square in Istanbul with the Egyptian obelisk, the Obelisk of Constantine and the Serpent's Column and the William II Fountain. A boat trip (optional) along the Bosphorus Strait connecting the Black Sea with the Sea of ​​Marmara, located between the Balkan Peninsula and Asia Minor, separates Europe from Asia . Dinner and overnight at the hotel. "
      },
      {
        "day": "3 day",
        "info": "Breakfast at the hotel early in the morning and drive to Cappadocia. On the way to Cappadocia, drive through Ankara - the capital of Turkey and visit the Ataturk Museum. On the way, visit Tuz - the salt lake in central Turkey - the second largest. Arrival to Cappadocia, hotel accommodation, half board and overnight. "
      },
      {
        "day": "4 day",
        "info": "Breakfast at the hotel. Full day tour of Cappadocia, famous for its fairy-tale landscapes: Uchisar (Uchisar tower), Goreme, Zelve, Avanos, Devrent, tour of the underground city. In the evening, return to the hotel, dinner."
      },
      {
        "day": "5 day",
        "info": "Early morning breakfast at the hotel and drive from Cappadocia to Pamukkale. On the way visiting Sultanhanı and Konya - Dervis Museum. Arrival and visiting Pamukkale - snow-white limestone terraces, which was under the patronage of UNESCO, inscribed on the World Natural Heritage List. Sightseeing the largest preserved Necropolis and a visit to the ancient city of Herapolis with the possibility of swimming in the Cleopatra pool. Dinner and overnight in Pamukkale. "
      },
      {
        "day": "6 day",
        "info": "Breakfast at the hotel and drive to Ephesus - one of the best-preserved port cities of the Ionian period, and visiting the House of Our Lady. Transfer to Kuşadası and free time. Shopping in the center of Kusadaşı optional. Dinner and overnight."
      },
      {
        "day": "7 day",
        "info": "Morning breakfast at the hotel and drive to Istanbul. On the way, visit Bergama - the archaeological complex of the ruins of ancient Pergamon, located on the acropolis towering over the modern city. There is also another archaeological site on the outskirts of Bergama - the ruins of the former Asklepion. Istanbul. If time permits, sightseeing and shopping at the Grand Bazaar and the Egyptian Bazaar. "
      },
      {
        "day": "8 day",
        "info": "Breakfast at the hotel and departure to Istanbul airport. Return to Poland."
      }
    ]
  },
  "otherOffers3": {
    "menu": {
      "text": "PILGRIMAGE TO ARMENIA, EAST TURKEY AND GEORGIA"
    }
  },
  "otheroff3": {
    "menu": [
      {
        "day": "1 day",
        "info": "Collection of participants at the Okęcie airport in Warsaw. Bag and ticket check-in and flight from Warsaw to Yerevan - the capital of Armenia. Transfer to the hotel, accommodation."
      },
      {
        "day": "2 day",
        "info": "Breakfast at the hotel. Transfer to Etchmiadzin, visiting the churches of Saint Rypsyma, Saint Gajana and Saint Shogakat and Chor Virap on site. Visit to Zwartnoc - ruins of a temple from the 7th century. Evening meal in a restaurant accompanied by Armenian folk music. to the hotel and overnight. "
      },
      {
        "day": "day 3",
        "info": "Breakfast at the hotel and then a visit to the Garni fortress - the summer residence of the kings of Armenia, then the Hellenistic temple of Mithra. Transfer to the viewpoint on the Azat ravine Symphony of stones. Other cultural objects include the Monastery of Seven Churches and the Forty Altars of Geghard. listening to a concert of sacred music during the Armenian Mass in the Geghard Monastery. Return to Yerevan. Dinner in an Armenian restaurant and overnight. "
      },
      {
        "day": "4th day",
        "info": "Breakfast and drive to Georgia. Drive to the Ananuri defense complex, beautifully situated on the Aragwi River. Drive to the main city of the region - Kazbegi, during which we will admire the views of the Caucasus Mountains. We will go to the Church of the Holy Trinity (located on Georgian military road). When the visibility is good, it is possible to see the highest glacier in the Caucasus - Mount Kazbegi (5047 m). Transfer to the hotel in Kazbegi, dinner and overnight. "
      },
      {
        "day": "5 day",
        "info": "Breakfast at the hotel and drive to Mtskheta. Visiting one of the oldest cities in Georgia, situated on an important trade route, the former capital of the Georgian kingdom of Iberia, where King Mirian III converted to Christianity in 317. Visiting the Cathedral of Sveti Tskhoveli (11th century ), pearls of Georgian architecture (on the UNESCO World Heritage List) - once the seat of the patriarch and the place of consecration of kings. Ancient baptismal source, replica of the Holy Sepulcher from Jerusalem. Transfer to Tbilisi, the capital of Georgia. Accommodation at hotel, dinner, overnight."
      },
      {
        "day": "6 days",
        "info": "Breakfast at the hotel. Transfer to the Georgian-Turkish border to Doğubeyazıt, where you can visit the fairy-tale ruins of Ishak Pasha Palace. From here you can also admire the majestic cone of the great volcano, Ararat, Turkey's highest peak. Accommodation at the hotel, dinner, overnight."
      },
      {
        "day": "7 days",
        "info": "Breakfast at the hotel, drive to Van. It is a city in eastern Turkey, near the eastern shore of Lake Van, at an altitude of 1725 meters. The city is in the center of the historical land of Greater Armenia. On the way, visit the Muradiye waterfall. Check-in at the hotel , half board and overnight. "
      },
      {
        "day": "8 day",
        "info": "Breakfast at the hotel. Visiting Hoşap Fortress. Excursion to Akdamar Island, situated among the waters of Turkey's largest lake Van. The island is famous for its 10th-century Armenian Church of the Holy Cross, one of the most famous monuments of Armenian architecture After visiting the church, it's time for rest and lunch on the beach by the lake, famous for its alkaline water. Return to the hotel, dinner and overnight. "
      },
      {
        "day": "9 day",
        "info": "Breakfast and drive to the town of Kars - Ani - the ruins of a city in the east of today's Turkey on the border with Armenia. Formerly Ani was the most magnificent of all Armenian cities and was called the city of 1000 and one church. Visiting the area of ​​5 ha, which there are church monuments, remains of walls and gates as well as Seljuk Turks palaces and a monastery. Transfer to the hotel, dinner and overnight. "
      },
      {
        "day": "10 days",
        "info": "Breakfast at the hotel and departure towards the Turkish-Georgian border. Drive through the town of Posof, cross the border. Drive to Akhaltsikhe (admiring the fortress from the outside) and the complex, drive to Gori (birthplace of Joseph Stalin) and Borjomi - the famous spa resort. Arrival in Tblisi to the hotel, accommodation, dinner and overnight. "
      },
      {
        "day": "11 day",
        "info": "Breakfast at the hotel and tour of the Georgian capital - Tblisi. Tour of the capital - State Museum, Opera, Rustaveli Theater, Governor's Palace, Parliament Building, Meteki Church, Sioni Cathedral. Tour of Antchischati Church and Narikala Fortress. Visiting the ethnographic museum in the open Heaven, Sulfur Baths and the Church of the Holy Trinity - Cminda Sameba. Dinner at the hotel and overnight. "
      },
      {
        "day": "12 dzień",
        "info": "Śniadanie w hotelu, następnie transfer na lotnisko w Tblisi. Odprawa bagażowo – biletowa i przelot do Warszawy i zakończenie wycieczki."
      }
    ]
  },
  "otherOffers4": {
    "menu": {
      "text": "TURKEY 8 DAYS - CULTURE AND REST"
    }
  },
  "otheroff4": {
    "menu": [
      {
        "day": "1 day",
        "info": "Collection at the airport in Warsaw and flight to Antalya. Transfer to Pamukkale, hotel accommodation, dinner and overnight."
      },
      {
        "day": "2 day",
        "info": "Breakfast at the hotel and visit to Pamukkale - snow-white limestone terraces, which has been under the patronage of UNESCO, which has been included in the World Natural Heritage List. Visiting the largest preserved Necropolis and a visit to the ancient city of Herapolis with the possibility of swimming in Cleopatra's pool. Then drive to Kusadasi. , on the way visiting Ephesus - one of the best-preserved port cities of the Ionian period, and visiting the House of Our Lady. Arrival in Kusadasi, hotel accommodation and dinner. "
      },
      {
        "day": "day 3",
        "info": "Breakfast at the hotel and drive to Sabmul, visiting cultural sites: The Hague Sofia - Church of God's Wisdom, also known as the Great Church. Monumental Byzantine temple, considered the most magnificent building of architecture and construction throughout the first millennium of our era. Topkapi - palace in the center of Istanbul, which was the residence of the sultans for over 380 years, built since 1453 during the reign of Sultan Mehmet. The Blue Mosque - the last and the greatest example of the so-called classical period of Islamic art in Turkey. for horses and chariots, now a square in Istanbul with the Egyptian obelisk, the Obelisk of Constantine, and the Serpent's Column and the fountain of William II. Dinner and overnight at the hotel. "
      },
      {
        "day": "4th day",
        "info": "Breakfast at the hotel, boat trip along the Bosphorus Strait connecting the Black Sea with the Sea of ​​Marmara, located between the Balkan Peninsula and Asia Minor, separating Europe from Asia. Then visiting the Egyptian Bazaar and the Grand Bazaar. Return to the hotel, dinner and overnight. "
      },
      {
        "day": "5 day",
        "info": "Early morning drive to Cappadocia. On the way sightseeing of Tuz - salt lake in central Turkey - the second largest in size. Arrival in Cappadocia, tour of the underground city, panoramic view of Cappadocia, arrival at the hotel and dinner."
      },
      {
        "day": "6 days",
        "info": "Breakfast at the hotel, tour of Cappadocia - Uchisar, Goreme, Cavusin, Zelve, Avanos, return to the hotel, dinner."
      },
      {
        "day": "7 days",
        "info": "Early morning departure from the hotel towards Antalya. On the way visiting Karavan Saraj, Konji - Dervis Museum, arrival in Antalya in the evening time, hotel accommodation, dinner and overnight."
      },
      {
        "day": "8 day",
        "info": "Breakfast at the hotel and transfer to the airport, departure to Poland."
      }
    ]
  },
  "otherOffers5": {
    "menu": {
      "text": "TURKEY 10 DAYS PILGRIMAGE"
    }
  },
  "otheroff5": {
    "menu": [
      {
        "day": "1 day",
        "info": "Early morning flight from Berlin to Istanbul. Same day flight from Istanbul to Adana. From Adana, travel to Tarsus - in ancient times it was a very large city, it is estimated that in the time of St. Paul it had almost half a million inhabitants. Visiting the well of St. Paul. It is believed that St. Paul lived in this area and the mass in the church of St. Paul. Accommodation in a hotel in Mersin by the sea, half board. "
      },
      {
        "day": "2 day",
        "info": "Breakfast at the hotel and drive to Cappadocia. In Cappadocia, visit Derinkuyu - the underground city and Uc Guzeller, characteristic rock forms resembling fairy chimneys. Transfer to the hotel, mass and dinner."
      },
      {
        "day": "day 3",
        "info": "Breakfast at the hotel and drive to the Rock Church in the valley, Holy Mass there. Then sightseeing in Cappadocia - Uchisar (Uchisar tower), Goreme, Zelve, Avanos, Devrent and return to the hotel, dinner."
      },
      {
        "day": "4th day",
        "info": "Breakfast at the hotel and drive from Cappadocia to Pamukkale. On the way sightseeing of Konji - the old Roman and Byzantine city and the mass in St. Paul's Church. Visit to the museum-mosque of Mevlana - medieval mystic of Islam, inspirer of the order of Dancing Dervishes. Dinner dinner. and overnight in Pamukkale. "
      },
      {
        "day": "5 day",
        "info": "Breakfast at the hotel and visit to Pamukkale - snow-white limestone terraces, which has been under the patronage of UNESCO, which has been included in the World Natural Heritage List. Visiting the largest preserved Necropolis and visiting the ancient city of Herapolis with the possibility of swimming in the Cleopatra's Pool. Holy Mass in Leodikya Then drive to Kusadasi, check in at the hotel and dinner. "
      },
      {
        "day": "6 days",
        "info": "Breakfast at the hotel and drive to Ephesus - one of the best-preserved port cities of the Ionian period and visiting the House of Our Lady - Holy Mass, St. John's Basilica with the Evangelist's burial place, Temple of Artemis. Dinner and overnight in Kusadasi."
      },
      {
        "day": "7 days",
        "info": "Breakfast at the hotel and departure from Kusadasi to Canakkale. On the way, visit Bergama, the archaeological complex of the ruins of ancient Pergamum, located on the acropolis towering over the modern city. There is also another archaeological site on the outskirts of Bergama - the ruins of the former Asclepieon. Holy Mass. Then visiting the ruins of ancient Troy, a city especially famous for its war, described in the ancient Greek epic poem Iliad. Arrival in Canakkale, dinner and overnight."
      },
      {
        "day": "8 day",
        "info": "Breakfast at the hotel and transfer to Istanbul, viewing the panorama of the city from the hill, arrival at the hotel and accommodation close to the city center. Free time - individual exploring of Istanbul. In the evening, dinner and overnight."
      },
      {
        "day": "9 day",
        "info": "Breakfast at the hotel, Holy Mass at St. Anthony's Church and visiting cultural sites: A boat trip along the Bosphorus Strait connecting the Black Sea with the Sea of ​​Marmara, located between the Balkan Peninsula and Asia Minor, separates Europe from Asia. The Hague Sofia - Church Divine Wisdom, also known as the Great Church Monumental Byzantine temple, considered the most magnificent building of architecture and construction of the entire first millennium AD Topkapi - a palace in the center of Istanbul, which was the residence of the Sultans for over 380 years, built from 1453 during the reign of Sultan Mehmet The Blue Mosque - the last and, at the same time, the greatest example of the so-called classical period of Islamic art in Turkey. The Hippodrome - an unpreserved Byzantine structure, intended as a racing site for horses and chariots, now a square in Istanbul, with the Egyptian obelisk, the obelisk of Constantine and The Serpent's Column and the Wilhelm II fountain. Dinner and overnight at the hotel. "
      },
      {
        "day": "10 days",
        "info": "Breakfast at the hotel and drive to Adampol - a Polish village in Turkey founded in the mid-nineteenth century. Holy Mass here. Return to Istanbul and free time to visit the Egyptian Bazaar and Grand Bazaar - one of the largest facilities of this type The market covers 30 hectares, 61 streets with approximately 3,500 shops, 22 gates, restaurants and cafes, two mosques and four fountains, selling spices, jewelery, pottery and carpets, among others. airport."
      }
    ]
  },
  "otherOffers6": {
    "menu": {
      "text": "TURKEY - 14 DAYS OF CULTURE AND REST"
    }
  },
  "otheroff6": {
    "menu": [
      {
        "day": "1 day",
        "info": "Departure from Wrocław in the morning 6.00 am. Drive through Slovakia, Hungary, transit overnight in Serbia."
      },
      {
        "day": "2 day",
        "info": "Breakfast. Departure to Turkey. Crossing the Bulgarian - Turkey border in the afternoon. Short stop in Edirne - Dinner, onward journey through Turkish territory to Canakkale, hotel accommodation, overnight."
      },
      {
        "day": "day 3",
        "info": "Breakfast and departure towards Kusadasi, on the way visiting Bergama - the archaeological complex of the ruins of ancient Pergamum is located on the acropolis towering over the modern city. On the outskirts of Bergama there is also another archaeological site - the ruins of the former Asclepieon. Check-in at the hotel, half board and accommodation."
      },
      {
        "day": "4,5,6 days",
        "info": "3 days in a 4 * hotel in Kusadasi with a private beach. Rest and sunbathing. During your stay, there will be excursions: 1. Izmir - a port city in western Turkey on the Gulf of Izmir. The third largest city in Turkey 2. Ephesus - visiting Ephesus - one of the best-preserved port cities of the Ionian period and visiting the House of Our Lady. 3. Didim, Miletus, Priene - remains of ancient Greek culture. "
      },
      {
        "day": "7 days",
        "info": "Breakfast at the hotel and sightseeing of Pamukkale - snow-white limestone terraces, which was under the patronage of UNESCO, entering them on the World Natural Heritage List. Visiting the largest preserved Necropolis and visiting the ancient city of Herapolis with the possibility of swimming in Cleopatra's pool. Dinner and overnight. "
      },
      {
        "day": "8 day",
        "info": "After breakfast, departure towards Cappadocia, at the stop for a short tour of Konya - the ancient Iconium, that he visited Paul and Barnabas on his travels. We will visit the museum and mausoleum of Mevlana - the famous founder of the Dervish dance order. Transfer to Cappadocia, dinner and overnight stay . "
      },
      {
        "day": "9 day",
        "info": "Breakfast at the hotel, tour of Cappadocia - Uchisar, Goreme, Cavusin, Zelve, Avanos, return to the hotel, dinner."
      },
      {
        "day": "10 days",
        "info": "Breakfast at the hotel and further exploring Cappadocia. Crossing the Ihlara Canyon (4-5 km walk), exploring the underground city, viewing the Cappadocia panorama, arrival at the hotel and dinner."
      },
      {
        "day": "11 day",
        "info": "After breakfast, departure towards Istanbul, a short visit to the Ataturk Mausoleum in Ankara, the capital of Turkey, and Polonezkoy - Adampol, a Polish village in Istanbul, founded many years ago by our people, descendants of the November and January uprisings, inhabitants of several generations in beautiful surroundings near the Bosphorus. You can visit the small Sophia Museum rufous old Polish cemetery, church and also relax in one of the restaurants run by Polish families. Cross the bridge over the Bosphorus (over 800 m) between Europe and Asia to the European part of the historic accommodation metropolis in the hotel, around the most important monuments of old Constantinople, dinner and overnight. "
      },
      {
        "day": "12th day",
        "info": "Breakfast at the hotel, visiting cultural sites: The Hague Sofia - Church of God's Wisdom, also known as the Great Church. Monumental Byzantine temple, considered the most magnificent building of architecture and construction of the entire first millennium AD. Topkapi - a palace in the center of Istanbul, which was the residence of the sultans for over 380 years, built since 1453 during the reign of Sultan Mehmet, the Blue Mosque - the last and the most magnificent example of the so-called classical period of Islamic art in Turkey. , now a square in Istanbul with the Egyptian obelisk, the obelisk of Constantine, the Serpent's Column and the Wilhelm II fountain. Dinner and overnight at the hotel. "
      },
      {
        "day": "13th day",
        "info": "After breakfast, check out of the hotel and departure on the way back to the country. Drive through Edirne - ancient Adrianople, farewell to Turkey and a short visit to the architectural attractions of the Turkish Selimiye Mosque during the Turkish period."
      },
      {
        "day": "day 14",
        "info": "Return to Wrocław in the afternoon. End of the event."
      }
    ]
  },
  "otherOffers7": {
    "menu": {
      "text": "TURKEY 15 DAYS - BLACK SEA AND EAST"
    }
  },
  "otheroff7": {
    "menu": [
      {
        "day": "1 day",
        "info": "Collection of participants in the designated place and time. Departure to Antalya, landing. Hotel accommodation, half board and accommodation."
      },
      {
        "day": "2 day",
        "info": "Breakfast in the hotel, passage to Cappadocia, on the way visiting Konji – the old Roman and Byzantine city, and mass in the Church of St. Paul. A visit to the museum-mosque of Mevlana – the medieval mystic of Islam, the inspiration of the Order of Dancing Dervish. Visiting the underground city of Cappadocia. Hotel accommodation. Half board and accommodation."
      },
      {
        "day": "3 day",
        "info": "Breakfast in the hotel, then a day tour of Cappadocia famous for its volcanic landscapes: Valley of Rock Churches, Pigeon Valley, Fairy Chimneys. Visiting the valleys of Goreme and Pasaby, Avanos, Devrent. Back to the hotel, half board and overnight."
      },
      {
        "day": "4 day",
        "info": "Breakfast and a trip to Amasya , a city famous for its hellenistic kings of pontu rock graves, Byzantine-era ruins and numerous mosques, including the Burmali Minare Mosque, with a spiral-shaped minarret. Transfer to the hotel, half board and accommodation."
      },
      {
        "day": "5 day",
        "info": "Breakfast and a trip to Trabzon. The town is located on the Black Sea and at the foot of the Pontifician Mountains, founded by the Greeks along the Silk Road route. In the afternoon, a tour of the sights of Trabzon – byzantine and ancient remains of the city of Trapezunt m.in. Hagia Sofia church."
      },
      {
        "day": "6 day",
        "info": "Breakfast at the hotel. Visiting the Sumel Monastery, a UNESCO World Heritage Site. Hidden under the eaves of a huge rock cliff, the medieval monastery, famous not only for its phenomenal location, but also for the Byzantine frescoes of the 14th century, along the way a stop at the lookout. Visiting tea plantations. In the evening half board and accommodation."
      },
      {
        "day": "7 day",
        "info": "Breakfast and passage to the city of Kars – Ani - the ruins of a city in the east of present-day Turkey near the border with Armenia. In the past, Ani was the greatest of all Armenian cities and was called a city of 1,000 and one church. Visiting the 5-hectare area, which includes church monuments, the remains of walls and gates, and the palaces of the Seljucki Turks and a monastery. Transfer to the hotel, half board and accommodation."
      },
      {
        "day": "8 day",
        "info": "Breakfast and a ride to Dogubeyazit, where you can explore the fairytale ruins of the Palace of Iszak Pasha. From here you can also admire the majestic cone of the great volcano, or Ararat, the highest peak of Turkey."
      },
      {
        "day": "9 day",
        "info": "Breakfast at the hotel, transfer to Van. It is a town in eastern Turkey, near the eastern shore of Lake Wan, at an altitude of 1725 meters. The city is located in the center of the historical land of Great Armenia. Visiting the city and the ruins of the castle. Hotel accommodation, half board and accommodation."
      },
      {
        "day": "10 day",
        "info": "Breakfast at the hotel. A trip to akdamar island, located in the waters of Turkey's largest Lake Wan. The island is famous for its Armenian church. The Cross of the 10th century, one of the most famous monuments of Armenian architecture. After visiting the church, it's time to relax on the beach on the lake, famous for its alkaline water. Back to the hotel, half board and overnight."
      },
      {
        "day": "11 day",
        "info": "Breakfast in a hotel and a trip towards the city of Sanliurfa - a city in today's south-eastern Turkey. In ancient times, Edessa was the center of Syrian Christianity. On the site of the visit to the old town, the fish lake and Göbekli Tepe, which is the oldest known place of man-made cult and its creation dates back to X thousand. B.C. Half board and accommodation in the hotel."
      },
      {
        "day": "12 day",
        "info": "Breakfast at the hotel, a trip to Nemrut, which is one of the most important archaeological sites associated with the culture of the late Hellenistic period. Climb to the top to admire the wonderful. The summit and its surroundings are included in the UNESCO list – because it was turned into a temple-burial complex of the rulers of the small state of Komnagena. This is where the famous pictures of stone heads, staring at the distance come from. Then hotel accommodation in Kahty, half board and accommodation."
      },
      {
        "day": "13 day",
        "info": "Breakfast at the hotel. Departure Mersin (Kizkalesi) , along the way visiting Zeugma - an ancient city on the border of Asia Minor, Syria and Mesopotamia, lying on the west bank of the Euphrates, near the city of Apamei. There a tour of the world's largest Museum of Mozaiek. Hotel accommodation by the sea, rest, half board and accommodation."
      },
      {
        "day": "14 day",
        "info": "Breakfast at the hotel and a trip to Antalya. A day off for rest and sunbathing."
      },
      {
        "day": "15 day",
        "info": "Breakfast at the hotel and a trip to the airport. Back to Poland."
      }
    ]
  },
  "otherOffers8": {
    "menu": {
      "text": "TURKEY - ISTANBUL 4 DAYS"
    }
  },
  "otheroff8": {
    "menu": [
      {
        "day": "1 day",
        "info": "Arrival in Istanbul. Hotel accommodation and dinner. After the meal evening tour of Istanbul - a show of light and sound through the Blue Mosque. Back to the hotel and stay overnight."
      },
      {
        "day": "2 day",
        "info": "Breakfast at the hotel. Drive to the Church of St. Anthony on Taksim. Mass. in the church. After the Mass visiting cultural objects: The Hague Sofia - Church of Divine Wisdom, also called the Great Church. Monumental Byzantine temple, considered the greatest object of architecture and construction of the entire first millennium AD. Blue Mosque - the last, and at the same time the greatest of the examples of the so-called. classical period of Islamic art in Turkey.Hippodrome - an unenched Byzantine building, intended as a place of racing for horses and chariots, now a square in Istanbul, where there is an Egyptian obelisk, the obelisk of Constantine and the Snake Column and fountain of Wilhelm II. Topkapı - a palace in the center of Istanbul, which was the residence of the Sultans for more than 380 years, since 1453 built during the time of Sultan Mehmet.Return to the hotel half board and accommodation."
      },
      {
        "day": "3 day",
        "info": "Breakfast in the hotel and a trip to Polonezköy - Adampol, a Polish village in Istanbul founded by Prince Adam Czartoryski, who after the November Uprising commissioned the purchase of land for polish emigrants. You can visit the little Sophia Museum, an old Polish cemetery( where Ludwika Śniadecka's unrequited love of Juliusz Słowacki rests). Mass. in the church. In the afternoon, a cruise on the Bosphorus (optional). Back to the hotel, half board and overnight."
      },
      {
        "day": "4 day",
        "info": "Breakfast at the hotel. The transition to the Indoor Bazaar (the largest indoor base in the world) founded by Mehmet Zobywca in the 15th century on an area of 3 km³ with more than 4500 shops. Departure from Istanbul at 12:00."
      }
    ]
  },
  "otherOffers9": {
    "menu": {
      "text": "TURKEY - ISTANBUL 3 DAYS"
    }
  },
  "otheroff9": {
    "menu": [
      {
        "day": "1 day",
        "info": "Arrival in Istanbul. Hotel accommodation and dinner. After a meal evening tour of Istanbul – crossing the Blue Mosque for a show of light and sound , on the way watching the Snake Column. Back to the hotel and stay overnight."
      },
      {
        "day": "2 day",
        "info": "Breakfast in the hotel and further tour of Istanbul The Hague Sofia - Church of Divine Wisdom, also called the Great Church. Monumental Byzantine temple, considered the greatest object of architecture and construction of the entire first millennium AD. Blue Mosque - the last, and at the same time the greatest of the examples of the so-called. classical period of Islamic art in Turkey.Hippodrome - an unenched Byzantine building, intended as a place of racing for horses and chariots, now a square in Istanbul, where there is an Egyptian obelisk, the obelisk of Constantine and the Snake Column and fountain of Wilhelm II. Topkapı - a palace in the center of Istanbul, which was the residence of the Sultans for more than 380 years, since 1453 built during the time of Sultan Mehmet Afternoon cruise on the Bosphorus. (optional) Back to the hotel half board and overnight."
      },
      {
        "day": "3 day",
        "info": "Mass. Breakfast. The transition to the Indoor Bazaar (the largest indoor base in the world) founded by Mehmet Zobywca in the 15th century on an area of 3 km³ with more than 4500 shops. Departure from Istanbul at 12:00."
      }
    ]
  }
}